[internal]
desksealA10 = Mehhaba! Size nasıl yarğdımcı olabilirim?
desksealA11 = [icon:timepiece] gibi gözüken biğr şeye mi bakıyodunuz?
desksealA12 = Hmmm... biz onu görmüştük...
desksealA13 = Düşünmek çoğk zoğr...
desksealA14 = Oh! Hatırğladım! Bunlardan bir tanesini kırdık ve Kapdandan sakladık! [br]Bu dağınıklığı yapdığımızı bilseydi hiç mutlu olmazdı.
desksealA15 = Temizlemeyi denedik, ama. Um. Hım. Pek iyi bir iş beceremedik... ve bazı parçalarını kaybettik...
desksealA16 = Ben çoğk üzgünüm, hanfendi! Lüffen çok üzülmeyin!

deckshard0 = M-ehhaba! Tüm bu boş camları toplamam gerekiyordu, ama onları düşüğrdüm. Yarğdımcı olabilir misiniz, hanfendi?

leftshard0 = Kendimi incitdim... beni kapdana götürür müsünüz lüffen?
leftshard3 = Öptüğünüz için teşekkürler, hanfendi! Kendimi şimdiden iyi hissediyorum! [br]bu parlak camı buldum, ama hepsi sizindir!

seals0 = Mehhaba, hanfendi! Umarım gemiyi sevmişsinizdir! Temiz ve nizamda tutmak için çoğk sıkı çalışırız.
seals1 = A-affedersiniz! Havuz yanında koşmak yasak, lüffen ve teşekkürler!
seals2 = Mehhaba! Havuz oyuncağı almak ister misiniz?
seals3 = Her boyut ve çeşitte oyuncak bizde var! Ve onlar yüzüyo!
seals4 = Hoşgeldiniz, hanfendi. Şu an bunun için birğ masamız bile yok bence...
seals5 = Ah-oh! Bu filika kapıyı engelliyor!
seals6 = Bu çok ağır...

bathroom0 = Üzgünüm! Yemek arabasını çağrptım ve içeçekleri döktüm, bu yüzden lavabo şu anda kapalı!

signs0 = Vesepsiyon bu yolda!
signs1 = Güverteye hoşgeldiniz!

seal_egg0 = Yumurta.
Egg0 =  [name]Mr. Y:[/name] Yumurta.
Egg1 =  [name]Mr. N:[/name] Vay be adamım, bunu niye yaptın?
Egg2 = [name]Mr. Y:[/name] Peynir eski bir fenomen. Şimdi Bay E'nin parlama zamanı...bana katılmak ister misiniz Bay N?
Egg3 = [name]Mr. N:[/name] tm

[act2]
thankyou0 = Deşekkürlerğ hanfendi!
thankyou1 = Yağrdım için teşekkürler!

seals0 = Mehhaba, hanfendi! Size nasıl yağdımcı olabilirim?
seals1 = Oh? Kayıp eşyanın kutusundan bi şey mi istiyorsunuz?
seals2 = Hmm... Kapdan buradan bir şey almamıza izin veriyor çok ama, çok sıkı çalışırsak! Belki yarğdımcı olabilirsiniz!
seals3 = Amaaa... ona bunu kibarca sormalısınız. [hint]Odasına ulaşmak için şuradan bu dağınıklığı takip edin![/hint]
seals4 = Kapdan çok dağınık. Ama o gemiyi sürmekle ilgilendiğinden çoğk meşgul!
seals5 = Biz onu çoğk ama çoğk seviyoruz!

seals4 = H-hanfendi! Bunu siz kapdan demediği sürece açamazsınız!
seals5 = Mehhaba! Kapdan, bir şey alabilirsiniz dedi. Bugün burada çok parlak bir şey var!

[docks]
seals1 = Yolculuğunuza hoşgeldiniz, hanfendi!
seals2 = Umarım iyi zaman geçirirsiniz!

[act3]
loudspeaker0 = Mehhaba! Kapdandan bir mesaj va-

carried0 = Teşekkürler hanfendi!
carried1 = Ooh! Nereye giddiyoruz?

seals0 = Teşekkürler hanfendi!

[fluff]
deskseals0 = Mehhaba! İade istiyorsanız, size veremeyiz demem gerekiyor!
deskseals1 = Ama bu kabaca! İade herkes içindir, oley!

kitchenseals0 = L-lüffen dikkat edin hanfendi! Ocaklarla ilgili ufak bir sorunumuz var...
kitchenseals1 = Uf! Ateş gerçekten sıcak...
kitchenseals2 = Mehhaba! Moladayım!
kitchenseals3 = Şu tezgahlara ulaşmak çoğk zoğr! Belki biz küççük olanlarından edinmeliydik...
kitchenseals4 = Uh-oh!! Her yeğrde puding varğ! Lüffen adımınıza dikkat edin!
kitchenbubbleseal0 = Güverte için siparişimiz var! Asanzörü kullanın!
kitchenbubbleseal1 = Bu şeyler havuz başı için, hanfendi!
kitchenbubbleseal2 = Bu şeyler yemek salonu için!
kitchenbubbleseal3 = Bunu yemek salonuna götürün, lüffen!
kitchenbubbleseal4 = Oda sevvisi! Bunuğ balkona götürğün!
kitchenbubbleseal5 = Odaya servisimiz varğ!
kitchenbubbleseal6 = Sancak! Uh, geminin sağ tarafı hanfendi!
kitchenbubbleseal7 = Tekneler! Bu kapının ilerğisinde!

seals0 = Bu Havlular çoğk rahat!
seals1 = Çalışmam gerekiyor, ama bunlar çok güzel...
seals2 = Lüffen adımınıza dikkat edin hanfendi! Korkuluğu geçerseniz düşebilirsiniz!
seals3 = Ups... masaları sağbitlemeyi unutduk! Masalar boydan boya kayıyorğlar.
seals4 = Hımmm... kumar oynamak için çok genç duruyorsunuz! Üzgünüm, hanfendi!
seals5 = Ayrıca, lüffen masadan inin!
seals6 = Bağhçe güssel değil mi, hanfendi?